Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Localizations/General.xcstrings
Source language: en
Languages: es

source: About
es: Información

# AUTO_CONTENT_DOWNLOAD
source: Background App Refresh
es: Actualización en segundo plano

# AUTOFILL
source: AutoFill & Passwords
es: Autorrelleno y contraseñas

# CONTINUITY
source: AirPlay & Continuity
es: AirPlay y Continuidad

# COVERAGE
source: AppleCare & Warranty
es: AppleCare y garantía

# DATE_AND_TIME
source: Date & Time
es: Fecha y hora

# DEVICE_STORAGE
source: iPad Storage
es: Almacenamiento del iPad

source: Dictionary
es: Diccionario

# FONT_SETTING
source: Fonts
es: Tipos de letra

source: Game Controller
es: Mando de videojuegos

source: Home Button
es: Botón de inicio

# INTERNATIONAL
source: Language & Region
es: Idioma y región

# LEGAL_AND_REGULATORY_TITLE
source: Legal & Regulatory
es: Marco jurídico y normativo

# PiP
source: Picture in Picture
es: Imagen dentro de imagen

# SHUTDOWN_LABEL
source: Shut Down
es: Apagar

source: Software Update
es: Actualización de software

# SW_DETAIL_OS
source: This update includes improvements and bug fixes for your %@.
es: Esta actualización incluye mejoras y correcciones de errores para tu %@.

# TRANSFER_OR_RESET_TITLE
source: Transfer or Reset iPad
es: Transferir o restablecer el iPad

# TV_PROVIDER_LABEL
source: TV Provider
es: Proveedor de TV

source: VPN & Device Management
es: VPN y gestión de dispositivos
